Repository: aristidemanyesse/bricx_ppython
Catalog: locale/*/LC_MESSAGES/django.po
Languages: tr

source: Rien pour le moment !
tr: Henüz değil !

source: Filtrer
tr: Filtre

source: Veuillez patienter
tr: Lütfen bekle

source: Aucun
tr: Hiçbiri

source: Tous droits reservés
tr: Tüm hakları Saklıdır

source: Déconnexion
tr: Çıkış Yap

source: Copyright
tr: Telif hakkı

source: By
tr: İle

source: Fin de l abonnement
tr: Aboneliğin sonu

source: Home
tr: Ev

source: La fabrique
tr: Kumaş

source: La boutique
tr: Alış veriş

source: Vérouiller la session
tr: Oturumu kilitle

source: Tableau de bord
tr: Gösterge Paneli

source: Liste des clients
tr: Müşteri listesi

source: Commandes de clients
tr: Müşteri siparişleri

source: Livraisons en cours
tr: Devam eden teslimatlar

source: Conversions de briques
tr: Tuğla Dönüşümleri

source: Stock de briques
tr: Tuğla stoğu

source: Perte de briques
tr: tuğla kaybı

source: Proforma par zone
tr: Bölgeye göre proforma

source: Rapport du Jour
tr: Günün Raporu

source: Payements tricycles
tr: Ödemeler üç tekerlekli bisikletler

source: La Caisse
tr: Kutu

source: Stock de ressources
tr: Kaynak Stoku

source: Les productions
tr: yapımlar

source: Achat de briques
tr: Tuğla alımı

source: Les pertes
tr: Kayıp

source: Perte de ressources
tr: Kaynak kaybı

source: Liste des Fournisseurs
tr: Tedarikçi Listesi

source: Approvisionnements
tr: Tedarik

source: Rapport de production
tr: üretim raporu

source: Rapport du production
tr: Tuğla alımı

source: Coût de producton
tr: Üretim maliyeti

source: Les agences
tr: ajanslar

source: Trésorerie générale
tr: Genel Hazine
