Repository: aristidemanyesse/bricx_ppython
Catalog: administrationApp/locale/*/LC_MESSAGES/django.po
Languages: tr

source: Une erreur s'est produite lors de l'opération, veuillez recommencer !
tr: İşlem sırasında bir hata oluştu, lütfen tekrar deneyin!

source: Suppression effectuée avec succes !
tr: Başarıyla silindi!

source: Erreur lors du processus. Veuillez recommencer :
tr: İşlem sırasında hata oluştu. Lütfen tekrar deneyin:

source: L'accès est déjà refusé à cet employé !
tr: Bu çalışana erişim zaten reddedildi!

source: Vous ne pouvez pas supprimer cet accès, il est protégé !
tr: Bu erişimi silemezsiniz, korumalıdır!

source: Le mot de passe est incorrect !
tr: Şifre yanlış!

source: Vous ne pouvez pas supprimer cet utilisateur, il est protégé !
tr: Bu kullanıcıyı silemezsiniz, o korunuyor!

source: L'accès est déjà refusé à cet employé, veuillez d'abor le débloquer !
tr: Bu çalışana erişim zaten reddedildi, lütfen önce engelini kaldırın!

source: Formulaire de agences
tr: Ajans formu

source: Renseigner ces champs pour enregistrer les informations
tr: Bilgileri kaydetmek için bu alanları doldurun

source: Nom du l'agence
tr: Ajans İsmi

source: Situation géographique
tr: Coğrafi konum

source: Annuler
tr: İptal etmek

source: Valider le formulaire
tr: Formu doğrula

source: Formulaire des type d'operations
tr: İşlem türü formu

source: Type d'opération
tr: İşlem türü

source: Libéllé
tr: Sözcük

source: Enregistrer
tr: Doğrulamak

source: Formulaire pour le personnel roulant
tr: Personel sürüş formu

source: Nom & Prenom
tr: Soyad ad

source: Contact
tr: İletişim

source: Photo du chauffeur
tr: Sürücünün resmi

source: Ajouter une image
tr: Resim Ekle

source: Formulaire des comptes & banques
tr: Hesaplar ve bankalar formu

source: Nom du compte
tr: Hesap adı

source: Solde du compte
tr: Hesap bakiyesi

source: Etablissement si banque
tr: Banka varsa kurum

source: N° de compte
tr: Hesap numarası

source: Formulaire des employés
tr: Çalışan Formu

source: Renseigner ces champs pour enregistrer l'employé
tr: Çalışanı kurtarmak için bu alanları doldurun

source: Nom
tr: Soyadı

source: Lieu d'habitation
tr: Yaşam alanı

source: Adresse email
tr: E-posta adresi

source: Photo de l'employé
tr: Çalışan fotoğrafı

source: Formulaire des exigence de production
tr: Üretim Gereksinim Formu

source: utilise
tr: Kullanılmış

source: Informations générales
tr: Genel Bilgiler

source: Raison sociale
tr: Sosyal sebep

source: Email
tr: E-posta

source: Contacts
tr: Kişiler

source: Fax
tr: Faks

source: Boîte postale
tr: Posta kutusu

source: Devise
tr: Para birimi

source: Votre logo
tr: Senin logon

source: Mettre à jour les infos
tr: Güncelleme bilgisi

source: Prix de paye du produit
tr: Ürün ödeme fiyatı

source: est payé à
tr: ödendi

source: Production
tr: Üretme

source: Rangement
tr: Depolamak

source: Livraison
tr: Teslimat

source: Prix de paye du produit les jours fériés
tr: Resmi tatillerde ürün ödeme fiyatı

source: Formulaire des prix
tr: Fiyat Formu

source: Pour la zone
tr: Bölge için

source: Formulaire de produits
tr: Ürün formu

source: Nom du produit
tr: Ürün adı

source: Description du produit
tr: Ürün Açıklaması

source: Image
tr: Resim

source: Formulaire de ressource
tr: Kaynak formu

source: Veuillez renseigner les champs pour enregistrer la ressource
tr: Kaynağı kaydetmek için lütfen alanları doldurun

source: Unité de mesure
tr: Ölçü birimi

source: Formulaire du véhicule
tr: Araç formu

source: Renseigner ces champs pour enregistrer le véhicule
tr: Aracın kaydını yapmak için bu alanları doldurun

source: Immatriculation
tr: Kayıt

source: Le modèle & marque du vehicule
tr: Aracın modeli ve markası

source: Image du véhicule
tr: Araç resmi

source: Zone de livraison
tr: Teslim bölgesi

source: Infos de l'agence
tr: Ajans Bilgileri

source: Stocks initiaux de briques
tr: İlk Tuğla Stokları

source: Prix / Zones de livraison
tr: Fiyatlar / Teslimat alanları

source: Véhicules & Chauffeurs
tr: Araçlar ve Sürücüler

source: Gestion des employés
tr: Çalışan Yönetimi

source: Raison sociale de l'agence
tr: Ajans İsmi

source: Situation Géographique
tr: Coğrafi konum

source: Compte lié
tr: Bağlı hesap

source: Solde initial
tr: İlk bakiye

source: Nombre d'employes
tr: Çalışan Sayısı

source: Nombre de véhicules
tr: Araç sayısı

source: Nombre de chauffeurs
tr: Sürücü sayısı

source: Logo de l'entreprise
tr: Şirket logosu

source: Modifier
tr: Düzenlemek

source: Supprimer
tr: Silmek

source: Définir le stock de ressources initial
tr: İlk kaynak stokunu ayarla

source: Unité
tr: Birlik

source: Stock initial
tr: İlk stok

source: Définir le stock de briques initial
tr: İlk Tuğla Stokunu Ayarla

source: Prix des produits par zone de livraison
tr: Teslimat bölgesine göre ürün fiyatları

source: Ajouter nouvelle zone
tr: Yeni alan ekle

source: modifier les prix
tr: fiyatları değiştir

source: Tous les véhicules
tr: Tüm Araçlar

source: Ajouter
tr: Eklemek

source: Marque/modèle
tr: Marka/Model

source: modifier l élément
tr: ögeyi düzenle

source: supprimer l élément
tr: öğeyi silmek

source: Liste des chauffeurs
tr: Sürücü listesi

source: Nom complet
tr: Ad Soyad

source: Adresse
tr: Adres

source: Attribution des accès des agences
tr: Ajans erişim tahsisi

source: Ajouter un employé
tr: Bir çalışan ekle

source: Status
tr: Durum

source: Utilisateur
tr: Kullanıcı

source: Identifiants
tr: Tanımlayıcılar

source: Accès et rôles
tr: Erişim ve Roller

source: Affiliation
tr: Üyelik

source: Actif
tr: Varlık

source: Bloqué
tr: Engellendi

source: Login:
tr: Giriş yapmak:

source: Pass:
tr: Geçmek:

source: Definir les accès
tr: Erişim tanımlayın

source: Selectionner l'agence
tr: Ajans seçin

source: Init. mot de passe
tr: Şifreyi başlat

source: Bloquer
tr: Engellemek

source: Débloquer
tr: Engeli kaldırmak

source: Opérations d'entrée de caisse
tr: Nakit Giriş İşlemleri

source: Type
tr: Tür

source: Autoriser Versements en attente
tr: Bekleyen Ödemelere İzin Ver

source: %% tva sur les ventes
tr: Satışlarda %% KDV

source: Seuil de tolérance du crédit client
tr: Müşteri kredi tolerans eşiği

source: Mettre à jour
tr: Güncelleme

source: Opérations de sortie de caisse
tr: Ödeme işlemleri

source: Creation & attribution des caisses
tr: Fonların oluşturulması ve tahsisi

source: Nouveau compte
tr: Yeni hesap

source: Libéllé du compte
tr: Hesabın adı

source: Etablissement
tr: Kuruluş

source: Infos générales
tr: Genel Bilgi

source: Nom, adresse, contact, logo de sté
tr: İsim, adres, iletişim, şirket logosu

source: Roles & accès
tr: Roller ve erişim

source: Définir les droits et les accès
tr: Hakları ve erişimi tanımlayın

source: Mon compte
tr: Hesabım

source: Info compte, Abonnement, formule
tr: Hesap bilgileri, Abonelik, plan

source: Unité d'organisation
tr: Organizasyon Birimi

source: Agences, stocks initiaux
tr: Ajanslar, ilk hisse senetleri

source: Elements de production
tr: Üretim Öğeleri

source: Produits, ressources, Exigence de production
tr: Ürünler, Kaynaklar, Üretim Gereksinimi

source: Barème des prix
tr: Fiyat tarifesi

source: Etablir vos barèmes de prix et de paye
tr: Fiyatınızı ve ödeme skalanızı belirleyin

source: Config de la caisse
tr: Fon yönetimi

source: Compte en banque, caisse, gestion
tr: Banka hesabı, nakit, yönetim

source: Configuration des informations générales de la structure
tr: Genel Yapı Bilgilerini Yapılandırma

source: Raison sociale ou nom de la société
tr: Şirket adı veya şirket adı

source: Boite Postale
tr: Posta kutusu

source: Modifier les informations
tr: Bilgileri Düzenle

source: Licence AMB
tr: AMB Lisansı

source: Licence de l'application
tr: Uygulama Lisansı

source: Identifiant
tr: İD

source: Votre identifiant unique
tr: Benzersiz Kimliğiniz

source: Expiration
tr: Son kullanma tarihi

source: Nombre de jours restants
tr: Gün sayısı kaldı

source: Agences / Utilisateurs
tr: Ajanslar / Kullanıcılar

source: agences
tr: ajanslar

source: utilisateurs
tr: kullanıcılar

source: Nouvel abonnement
tr: Yeni Abonelik

source: Quelques points importants
tr: Bazı önemli noktalar

source: Le code de validation
tr: Doğrulama kodu

source: Pour renouveller votre abonnement, il vous faut obligatoirement un code de validation composé de 5 blocs de caractères.<br> Pour vous en procurer, veuillez
tr: Aboneliğinizi yenilemek için bir kodunuz olmalıdır5 blok karakterden oluşan doğrulama.<br> Bazılarını elde etmek için, lütfen

source: nous contacter
tr: Bize Ulaşın

source: Internet est requis
tr: İnternet gerekli

source: La validation du code requiert une connexion à internet. veuillez vous assurer d'en avoir avant de commencer.
tr: Kod doğrulama internet bağlantısı gerektirir. LütfenBaşlamadan önce biraz olduğundan emin ol.

source: 3 tentavives
tr: 3 deneme

source: Vous n'aurez droit qu'à un maximum de 3 tentatives pour valider votre code. Si vous échouer 5 fois de suite, l'application se vérouillera automatiquement. Vous devriez alors
tr: Kodunuzu doğrulamak için yalnızca en fazla 3 deneme hakkınız olacak.Arka arkaya 5 kez başarısız olursanız, uygulama kilitlenirotomatik olarak. O zaman yapmalısın

source: Besoin d'aide ?
tr: Yardıma ihtiyacın var mı?

source: Si vous savez pas comment vous y prendre ou si vous avez besoin d'une aide ou d'une assistance particulière, veuillez
tr: Nasıl yapacağınızı bilmiyorsanız veya yardıma ihtiyacınız varsaveya özel yardım lütfen

source: Fin d'abonnement le
tr: Nasıl yapacağınızı bilmiyorsanız veya yardıma ihtiyacınız varsaveya özel yardım lütfen

source: Entrer les 5 blocs de caractères du code de validation.
tr: Doğrulama kodunun 5 karakter bloğunu girin.

source: Valider le code !
tr: Kodu doğrula!

source: Liste de vos Agences
tr: Ajanslarınızın Listesi

source: Prix chez
tr: fiyat

source: Paye par production
tr: Üretim başına ödeme

source: Modifier les prix
tr: Fiyatları değiştir

source: Briques
tr: Tuğla

source: dimanches & jours fériés
tr: Pazar ve Tatiller

source: Les briques
tr: Tuğlalar

source: Seuil d'alerte
tr: Uyarı eşiği

source: Actif ?
tr: Varlık ?

source: Les matières premières
tr: İşlenmemiş içerikler

source: stockable ?
tr: depolanabilir mi?

source: Prix d'achat
tr: Alış fiyatı

source: Exigence de production par ressource
tr: Kaynak başına üretim gereksinimi

source: Production automatique
tr: Otomatik üretim

source: Pour produire
tr: Üretmek için

source: unités
tr: birimler

source: Personnes ayant accès et leur roles
tr: Erişim sahibi kişiler ve rolleri
