Repository: aristidemanyesse/bricx_ppython
Catalog: commandeApp/locale/*/LC_MESSAGES/django.po
Languages: tr

source: Veuillez selectionner des produits et leur quantité pour passer la commande !
tr: Sipariş vermek için lütfen ürünleri ve miktarlarını seçin!

source: Veuillez verifier le montant de la commande !
tr: Lütfen sipariş miktarını kontrol edin!

source: L'avance de la commande est incorrect, verifiez-le!
tr: Komut ilerlemesi yanlış, kontrol edin!

source: Le crédit restant pour la commande ne doit pas excéder
tr: Sipariş için kalan kredi tutarı geçmemelidir

source: pour ce client
tr: bu müşteri için

source: Avance sur commande
tr: Sipariş üzerine avans

source: Avance sur réglement de la facture pour la commande
tr: Sipariş faturasının ödenmesinde avans

source: Erreur lors de l'opération', veuillez recommencer !
tr: İşlem sırasında hata, lütfen tekrar deneyin!

source: Veuillez entrer des quantités valides pour la conversion !
tr: Lütfen dönüşüm için geçerli miktarları girin!

source: Erreur lors de l'opération', veuillez recommencer :
tr: İşlem sırasında hata, lütfen tekrar deneyin:

source: Prix de livraison de
tr: Teslim fiyatı

source: Groupe de commande de
tr: Komut grubu için

source: Commande N°
tr: Sipariş No.

source: Conversion N°
tr: Dönüşüm No.

source: Nouveau interchangement de produit
tr: Yeni ürün değişimi

source: Renseigner ces champs pour enregistrer le changement
tr: Değişikliği kaydetmek için bu alanları doldurun

source: Définissez le changement de briques
tr: Tuğla Değişimini Ayarla

source: Qté actuelle
tr: Mevcut Miktar

source: Nouvelle Qté
tr: Yeni miktar

source: Finaliser le changement
tr: Değişikliği Bitirin

source: Motif du changement
tr: Değişmek için sebep

source: Valider le changement
tr: Değişikliği onayla

source: Tél
tr: Telefon

source: Email
tr: E-posta

source: Fiche de commande
tr: Sipariş formu

source: RESTE A PAYER
tr: ÖDEME YAPILACAK

source: OPTIONS
tr: SEÇENEKLER

source: Supprimer la commande
tr: Siparişi Sil

source: imprimer le bon de commande
tr: sipariş formunu yazdır

source: Regler le reste
tr: Gerisini ayarla

source: Livraison N°
tr: Teslimat No.

source: imprimer le bon de livraison
tr: teslimat notunu yazdır

source: Reste à livrer
tr: Teslim etmek için kalır

source: Nouvelle commande
tr: Yeni sipariş

source: Changement de produits
tr: Ürün değişimi

source: Faire livraison aujourd'hui
tr: Bugün teslim et

source: Versements pour la commande
tr: Sipariş için ödemeler

source: Payement par
tr: Ödeme ile

source: Restait à payer
tr: Hala ödenecek

source: Nouvelle commande de briques
tr: Yeni Tuğla Düzeni

source: Renseigner ces champs pour enregistrer la commande
tr: Siparişi kaydetmek için bu alanları doldurun

source: Les produits de la commande
tr: Siparişin ürünleri

source: Finaliser la commande
tr: Tam sipariş

source: zone de livraison
tr: teslimat bölgesi

source: Date prévue pour livraison
tr: Planlanan teslimat tarihi

source: Lieu exact de livraison
tr: Tam teslimat yeri

source: Mode de payement
tr: Ödeme şekli

source: Montant avancé
tr: Gelişmiş Fiyat

source: Structure d'encaissement
tr: Koleksiyon yapısı

source: N° numero dédié
tr: Adanmış numara

source: Ajouter une note
tr: Not ekle

source: Montant brut
tr: Ham fiyatlar

source: TVA
tr: KDV

source: Avance
tr: İlerlemek

source: Valider la commande
tr: Siparişi onayla

source: Les commandes en cours
tr: Siparişler devam ediyor

source: Livraison prévue pour le
tr: Teslimat için planlandı

source: livraison{{ item.livraisons_encours|pluralize }} en cours pour cette commande
tr: bu sipariş için teslimat %% devam ediyor

source: Les conversions de produits
tr: Ürün Dönüşümleri

source: Toutes les conversions de produits survenues dans cette agence
tr: Bu ajansta gerçekleşen tüm ürün dönüşümleri

source: Status
tr: Durum

source: Agence
tr: Ajans

source: Client
tr: Müşteri

source: Produits
tr: Ürün

source: Effectué par
tr: Tarafından tamamlandı

source: Action
tr: Seçenekler

source: effectué
tr: gerçekleştirillen

source: Qté avant conversion
tr: dönüşümden önceki toplam

source: Qté après conversion
tr: dönüştürme sonrası toplam

source: Prix par zone de livraison
tr: Teslimat bölgesi başına fiyat
