Repository: aristidemanyesse/bricx_ppython
Catalog: ficheApp/locale/*/LC_MESSAGES/django.po
Languages: tr

source: Tél
tr: telefon

source: Email
tr: e-posta

source: Reçu d'achat de stock
tr: Stok Satın Alma Fişi

source: Bon édité par
tr: İyi tarafından düzenlendi

source: Fournisseur
tr: Satici

source: Livraison prévue pour le
tr: Teslimat için planlanan

source: Prix unitaire
tr: Birim fiyat

source: Quantité
tr: Tutar

source: Total
tr: Toplam

source: TVA
tr: KDV

source: Montant total à payer
tr: Ödenecek toplam tutar

source: Avance sur montant
tr: miktar avansı

source: Réglement par prélèvement sur acompte
tr: Otomatik ödeme ile ödeme

source: Réglement par
tr: tarafından yerleşim

source: Reste à payer pour cette commande
tr: Hala bu sipariş için ödeme yapmak

source: Solde de l'acompte du fournisseur
tr: Satıcı mevduat bakiyesi

source: Dette totale envers le fournisseur
tr: Tedarikçiye toplam borç

source: Signature & Cachet
tr: İmza ve Damga

source: Nous vous prions de vérifier l'exactitude de toutes les informations qui ont été mentionnées sur cette facture avant de quitter nos locaux !
tr: Sahip olduğunuz tüm bilgilerin doğruluğunu doğrulamanızı istiyoruz Tesisimizden ayrılmadan önce bu faturada bahsedildi!

source: Bon d'approvisionnement
tr: Tedarik fişi

source: Bon délivré par
tr: tarafından verilen kupon

source: Opération par
tr: tarafından operasyon

source: Montant
tr: Yükselen

source: Signature du bénéficiaire
tr: yararlanıcının imzası

source: Aucun remboursement n'est admis après réglement !
tr: Ödeme yapıldıktan sonra geri ödeme yapılmaz!

source: Réçu de commande
tr: sipariş makbuzu

source: Zone de livraison
tr: Teslimat bölgesi

source: Lieu de livraison
tr: Teslimat yeri

source: Client
tr: Müşteri

source: Montant Total
tr: Toplam tutar

source: Net à payer
tr: net borç

source: Réglement
tr: Tüzük

source: Solde de l'acompte du client
tr: Müşteri mevduat bakiyesi

source: Dette totale du client
tr: Toplam müşteri borcu

source: Bon de livraison
tr: Teslimat formu

source: Mode de livraison
tr: Teslimat Yöntemi

source: Par les moyens du client
tr: Müşteri aracılığıyla

source: Quantité à livrer
tr: Teslim edilecek miktar

source: Surplus
tr: fazlalık

source: Quantité livrées
tr: Teslim edilen miktarlar

source: perte
tr: kayıp

source: Observation du client
tr: Müşteri gözlemi

source: Livraison reçue le
tr: Teslim alınan tarih

source: Observation
tr: Gözlem

source: Noms, contacts & signature
tr: İsimler, kişiler ve imza

source: Nous vous prions de vérifier l'exactitude de toutes les informations qui ont été mentionnées sur cette facture avant de quitter la boutique !
tr: Sahip olduğunuz tüm bilgilerin doğruluğunu doğrulamanızı istiyoruz dükkandan çıkmadan önce bu faturada bahsedildi!

source: Proforma de prix
tr: Proforma fiyat

source: Pour la zone de livraison de
tr: Teslimat alanı için

source: Brique
tr: Tuğla

source: Production effectuée par
tr: tarafından gerçekleştirilen üretim

source: Production rangée par
tr: Üretim sıralaması

source: Date
tr: Tarih

source: Heure
tr: Saat

source: Fabrique
tr: Yaptı

source: Quantité produite
tr: Üretilen miktar

source: Ressources utilisées
tr: Kullanılan kaynaklar

source: Coût d'achat
tr: satın alma maliyeti

source: Coût de production
tr: Üretim maliyeti

source: Coût de production totale
tr: Toplam üretim maliyeti

source: Du
tr: itibaren

source: au
tr: ile

source: Tableau comparatif des productions par rapport aux pertes sur la période
tr: Dönemdeki kayıplara kıyasla karşılaştırmalı üretim tablosu

source: Stock au {{veille}}
tr: Envanter %%

source: Production
tr: Üretme

source: acheté
tr: satın alınmış

source: Livraison
tr: Teslimat

source: Perte
tr: Kayıp

source: Stock au {{fin}}
tr: Envanter %%

source: Livr.
tr: Teslimat

source: Rang.
tr: depolama

source: Autre
tr: Başka

source: Coût de rangement
tr: depolama maliyeti

source: Coût de livraison
tr: Teslimat maliyeti

source: Paye des tricycles
tr: Üç tekerlekli bisikletler için ödeme yapın

source: Recapitulatif de la journée
tr: günün özeti

source: du
tr: itibaren

source: Commandes du jour
tr: günün siparişleri

source: Aucune commande ce jour
tr: Bugün sipariş yok

source: Livraisons du jour
tr: Günlük teslimatlar

source: Aucune livraison ce jour
tr: Bugün teslimat yok

source: Production du jour
tr: Günün üretimi

source: Approvisionnements du jour
tr: Günlük sarf malzemeleri

source: Aucune approvisionnement ce jour
tr: Bugün tedarik yok

source: Entrée
tr: Toplamak

source: Sortie
tr: harcanan

source: Résultats
tr: Sonuçlar

source: Report de la caisse
tr: Nakit erteleme

source: Total des comptes au {{date}}
tr: Toplam hesaplar %%

source: Employés connectés
tr: Bağlı çalışanlar

source: Coût de la production
tr: Üretim maliyeti

source: Coût de Rangement
tr: Depolama Maliyeti

source: SOLDE DU COMPTE
tr: HESAP BAKİYESİ

source: Solde en Ouverture
tr: Açılış Satışı

source: Entrées du jour
tr: günün makbuzlarıgünün makbuzları

source: Dépenses du jour
tr: Günün giderleri

source: Solde à la fermeture
tr: Kapanış bakiyesi
