Repository: aristidemanyesse/bricx_ppython
Catalog: organisationApp/locale/*/LC_MESSAGES/django.po
Languages: tr

source: Compte de
tr: Saymak

source: Commandes en cours
tr: Mevcut siparişler

source: Livraisons en cours
tr: Devam eden teslimatlar

source: Qté livrable
tr: miktar teslim edilebilir

source: Qté non rangée
tr: Miktar saklanmadı

source: Qté commandée
tr: sipariş edilen miktar

source: Courbe représentative du stock de produits en fonction des commandes actuelles
tr: Siparişlere göre ürün stokunun temsili eğrisi akım

source: Entrées du jour
tr: güne başlayanlar

source: En caisse actuellement
tr: şu anda nakit

source: Dépenses du jour
tr: Günün giderleri

source: Dette chez les clients
tr: müşterilerle borç

source: Briques en rupture de Stock
tr: Stokta Olmayan Tuğlalar

source: Stock de
tr: Envanter

source: Livrable
tr: teslim edilebilir

source: Non rangée
tr: saklanmadı

source: Commandée
tr: sipariş edildi

source: Approvisionnements en cours
tr: Mevcut sarf malzemeleri

source: Achats de briques en cours
tr: Tuğla alımları devam ediyor

source: Tricycles non réglés
tr: Ayarsız üç tekerlekli bisikletler

source: Qte livrable
tr: miktar teslim edilebilir

source: Qte non rangée
tr: Miktar saklanmadı

source: Qte commandée
tr: sipariş edilen miktar

source: Stock des ressources
tr: Kaynak envanteri

source: Fabrique{{ agences|length |pluralize }}
tr: Yaptı

source: Brique{{ briques |pluralize }}
tr: Tuğla

source: CLient{{ clients|pluralize }}
tr: Müşteri

source: Utilisateur{{ users|pluralize }}
tr: kullanıcı

source: A la fabrique
tr: Fabrikada

source: Production
tr: Üretme

source: A la boutique
tr: Mağazada

source: Vente
tr: Satış

source: Configuration
tr: Yapılandırma

source: paramétrage
tr: ayar

source: Une erreur s'est produite lors de l'opération, veuillez recommencer !
tr: İşlem sırasında bir hata oluştu, lütfen tekrar deneyin!

source: Login et/ou mot de passe incorrect !
tr: Giriş ve/veya şifre yanlış!

source: Les mots de passe ne correspondent pas !
tr: Parolalar uyuşmuyor!

source: Le nouveau mot de passe est trop court, minimum 8 caractères !
tr: Yeni şifre çok kısa, minimum 8 karakter!
