Repository: aristidemanyesse/bricx_ppython
Catalog: livraisonApp/locale/*/LC_MESSAGES/django.po
Languages: tr

source: Erreur lors de l'opération', veuillez recommencer !
tr: İşlem sırasında hata, lütfen tekrar deneyin!

source: Veuillez selectionner des produits et leur quantité pour faire la livraison !
tr: Lütfen teslimat için ürünleri ve miktarlarını seçin!

source: Veuillez entrer des quantités valides pour la loivraison !
tr: Lütfen teslimat için geçerli miktarları girin!

source: Veuillez verifier la quantité de <b>
tr: Lütfen miktarını kontrol edin <b>

source: </b> et/ou vous assurer qu'il y a suffisement de stock pour cette livraison !
tr: </b> ve/veya bu teslimat için yeterli stok olduğundan emin olun!

source: Une erreur s'est produite lors de l'operation, veuillez recommencer !
tr: İşlem sırasında bir hata oluştu, lütfen tekrar deneyin!

source: Veuillez à bien vérifier les quantités des différents produits livrés, certaines sont incorrectes (<b>
tr: Lütfen teslim edilen farklı ürünlerin miktarlarını kontrol edin, bazıları yanlış (<b>

source: Payement du tricyle
tr: Üç tekerlekli bisikletin ödenmesi

source: Reglement de la paye du tricycle
tr: Üç tekerlekli bisiklet ücretinin ödenmesi

source: Nouveau bon de livraison
tr: Yeni teslimat fişi

source: Renseigner ces champs pour enregistrer la livraison
tr: Teslimatı kaydetmek için alanları doldurun

source: Les produits de la livraison
tr: teslimat ürünleri

source: Qté à livrer
tr: Teslim edilecek miktar

source: Surplus
tr: fazlalık

source: Perte chargement
tr: Yükleme kaybı

source: Finaliser la livraison
tr: Teslimatı sonlandır

source: Zone de livraison
tr: Teslimat bölgesi

source: Lieu de livraison
tr: Teslimat yeri

source: Moyen de livraison
tr: Teslimat Yöntemi

source: Véhicule de la livraison
tr: teslimat aracı

source: Chauffeur de la livraison
tr: Teslimat Sürücüsü

source: Chargement par nos manoeuvres
tr: Manevralarımızla yükleniyor

source: Déchargement par nos manoeuvres
tr: Manevralarımızla boşaltma

source: Nom du tricycle
tr: üç tekerlekli bisiklet adı

source: Contact du tricycle
tr: Üç tekerlekli bisikletin teması

source: Montant à payer au chauffeur tricycle
tr: Üç tekerlekli bisiklet sürücüsüne ödenecek tutar

source: Valider la livraison
tr: Teslimatı doğrulayın

source: Saisissez le montant à payer
tr: Ödenecek tutarı girin

source: Montant à payer
tr: ödenecek tutar

source: Mode de payement
tr: Ödeme şekli

source: Structure d'encaissement
tr: Koleksiyon yapısı

source: N° numero dédié
tr: Adanmış numara

source: Annuler
tr: iptal etmek

source: Faire la paye
tr: maaş bordrosunu yap

source: Validation de la livraison
tr: Teslimat onayı

source: Renseigner ces champs pour terminer la livraison
tr: Teslimatı tamamlamak için bu alanları doldurun

source: Les produits effectivement réçus
tr: Aslında alınan ürünler

source: Perte enregistrée
tr: Kayıtlı kayıp

source: Qté envoyée + surplus
tr: Gönderilen miktar + fazlalık

source: date de livraison
tr: teslim tarihi

source: Nom du receptionniste
tr: resepsiyonist adı

source: Contact du receptionniste
tr: resepsiyonist irtibat

source: Commentaire
tr: yorum

source: Terminer la livraison
tr: Teslimatı tamamlayın

source: Les livraisons en cours
tr: Teslimatlar devam ediyor

source: Status
tr: Durum

source: Reference
tr: Referans

source: Livré par
tr: Tarafından teslim

source: Client
tr: Müşteri

source: Produits
tr: ürün

source: Action
tr: Seçenekler

source: Livraison de commande
tr: Sipariş teslim

source: Par les moyens du client
tr: Müşteri aracılığıyla

source: Chargées
tr: Yüklendi

source: surplus
tr: fazlalık

source: Livrées
tr: Canlılar

source: Perte
tr: Kayıp

source: Terminer
tr: Bitirmek için

source: Payement des tricycles
tr: Üç tekerlekli bisikletler için ödeme

source: Toutes les livraisons
tr: Tüm teslimatlar

source: Reste à payer
tr: Ödemek için sol

source: livraison
tr: teslimat

source: Livraison N°
tr: teslimat N°

source: Payer le tricycle
tr: üç tekerlekli bisikleti öde
