Repository: aristidemanyesse/bricx_ppython
Catalog: authApp/locale/*/LC_MESSAGES/django.po
Languages: tr

source: Une erreur s'est produite lors de l'opération, veuillez recommencer !
tr: İşlem sırasında bir hata oluştu, lütfen tekrar deneyin!

source: Login et/ou mot de passe incorrect !
tr: Giriş ve/veya şifre yanlış!

source: Mot de passe incorrect !
tr: Yanlış parola !

source: Les mots de passe ne correspondent pas !
tr: Parolalar uyuşmuyor!

source: Le nouveau mot de passe est trop court, minimum 8 caractères !
tr: Yeni şifre çok kısa, minimum 8 karakter!

source: Désolé, cette adresse email n'est pas connu par le ssytème !
tr: Üzgünüz, bu e-posta adresi sistem tarafından bilinmiyor!

source: La période pour changer le mot de passe avec ce mail a expiré, veuillez recommencer la procédure !
tr: Bu e-posta ile şifre değiştirme süresi dolmuştur, lütfenprosedürü yeniden başlatın!

source: Une erreur s'est produite lors del'opération, veuillez recommencer !
tr: İşlem sırasında bir hata oluştu, lütfen tekrar deneyin!

source: Renouvellement de mon abonnement
tr: aboneliğimin yenilenmesi

source: Nouvel abonnement
tr: Yeni abonelik

source: Quelques points importants
tr: Bazı önemli noktalar

source: Le code de validation
tr: Doğrulama kodu

source: Pour renouveller votre abonnement, il vous faut obligatoirement un code de validation composé de 5 blocs de caractères.<br> Pour vous en procurer, veuillez
tr: Aboneliğinizi yenilemek için bir kodunuz olmalıdır5 blok karakterden oluşan doğrulama.<br> Bazılarını elde etmek için, lütfen

source: nous contacter
tr: Bize Ulaşın

source: Internet est requis
tr: İnternet gerekli

source: La validation du code requiert une connexion à internet. veuillez vous assurer d'en avoir avant de commencer.
tr: Kod doğrulama internet bağlantısı gerektirir. LütfenBaşlamadan önce biraz olduğundan emin ol.

source: 3 tentavives
tr: 3 deneme

source: Vous n'aurez droit qu'à un maximum de 3 tentatives pour valider votre code. Si vous échouer 3 fois de suite, l'application se vérouillera automatiquement. Vous devriez alors
tr: Kodunuzu doğrulamak için yalnızca en fazla 3 deneme hakkınız olacak.Arka arkaya 3 kez başarısız olursanız, uygulama kilitlenirotomatik olarak. O zaman yapmalısın

source: Besoin d'aide ?
tr: Yardıma mı ihtiyacınız var?

source: Si vous savez pas comment vous y prendre ou si vous avez besoin d'une aide ou d'une assistance particulière, veuillez
tr: Nasıl yapacağınızı bilmiyorsanız veya yardıma ihtiyacınız varsaveya özel yardım lütfen

source: Fin d'abonnement le
tr: Aboneliğin bitiş tarihi

source: L'abonnement de l'application a expiré
tr: Uygulama aboneliği sona erdi

source: Entrez les 5 blocs de caractères du code de validation.
tr: Doğrulama kodunun 5 karakter bloğunu girin.

source: Valider le code !
tr: Kodu doğrulayın!

source: J'ai oublié mon mot de passe
tr: Şifremi Unuttum

source: J'ai oublié mon mot de passe !
tr: Şifremi Unuttum !

source: Entrer votre adresse email que vous utilisez pour reiniatialiser votre mot de passe.
tr: Şifrenizi sıfırlamak için kullandığınız e-posta adresinizi girinmodası geçmiş.

source: Adresse email
tr: e-posta

source: Reiniatialiser le mot de passe
tr: Şifreyi yenile

source: Retour à la connexion
tr: Girişe geri dön

source: Session vérouillée
tr: Oturum kilitlendi

source: session vérouillée
tr: Oturum kilitlendi

source: Votre session a été vérouillée pour inactivité.
tr: Oturumunuz hareketsizlik nedeniyle kilitlendi.

source: Veuillez renseigner votre mot de passe pour retourner à l'application !
tr: Uygulamaya geri dönmek için lütfen şifrenizi giriniz!

source: Votre mot de passe
tr: Şifreniz

source: Nouvelle connexion
tr: Yeni bağlantı

source: Dévérouiller
tr: Kilidini aç

source: Espace de connexion
tr: Giriş alanı

source: espace de connexion
tr: Giriş alanı

source: Veuillez entrer vos informations de connexion pour avoir accès à la plateforme de gestion.
tr: Lütfen erişmek için giriş bilgilerinizi girinyönetim platformu.

source: Si vous avez oublié ou perdu votre mot de passe, veuillez contacter votre administrateur pour qu'il le reinitialise pour vous !
tr: Şifrenizi unuttuysanız veya kaybettiyseniz, lütfen bizimle iletişime geçinyönetici sizin için sıfırlamak için!

source: Pour toute autre chose, veuillez contacter votre administrateur système.
tr: Başka bir şey için lütfen sistem yöneticinize başvurun.

source: Identifiant
tr: ID

source: Mot de passe
tr: Parola

source: Se connecter
tr: Giriş yapmak

source: Reiniatialisation du mot de passe
tr: Parola sıfırlama

source: Reinitialisation de mon mot de passe !
tr: Parolamın yeniden başlatılması!

source: Nouveau mot de passe
tr: Yeni Şifre

source: Confirmer nouveau mot de passe
tr: Yeni şifreyi onayla
