Repository: aristidemanyesse/bricx_ppython
Catalog: productionApp/locale/*/LC_MESSAGES/django.po
Languages: tr

source: Une erreur s'est produite lors de l'opération, veuillez recommencer !
tr: İşlem sırasında bir hata oluştu, lütfen tekrar deneyin!

source: Vous ne pouvez pas consommer plus de quantité de <b>
tr: Daha fazla miktarda tüketemezsiniz <b>

source: Vous ne pouvez pas rangé plus de quantité que ce que vous en avez produit !
tr: Ürettiğinizden daha fazlasını bir kenara koyamazsınız!

source: production du
tr: üretimi

source: consommation du
tr: tüketimi

source: Exigence de
tr: gereksinimi

source: Quantité de
tr: Sayısı

source: Enregistrer une perte
tr: kayıp kaydetmek

source: Veuillez renseigner les informations pour enregistrer la perte
tr: Kaybı kaydetmek için lütfen bilgileri doldurun

source: Produit perdu
tr: kayıp ürün

source: Quantité perdue
tr: kayıp miktar

source: Plus de détails
tr: Daha fazla detay

source: Annuler
tr: iptal etmek

source: Enregistrer la perte
tr: kaybı kurtarmak

source: Ressource perdue
tr: kaynak kaybı

source: La production du jour
tr: Günün üretimi

source: Enregistrez les quantités produites de briques
tr: Üretilen tuğla miktarını kaydedin

source: Consommation des matières premières pour toute la production
tr: Tüm üretim için hammadde tüketimi

source: Finaliser la production
tr: Üretimi sonlandır

source: Ajouter une note
tr: Not ekle

source: Valider la production
tr: Üretimi doğrula

source: Rangement de la production
tr: Üretimin depolanması

source: La production du
tr: Üretimi

source: rangée
tr: sıra

source: Valider le rangement
tr: Depolama alanını doğrula

source: Les pertes de briques
tr: tuğla kayıpları

source: Toutes les pertes survenues dans cette agence
tr: Bu branşta meydana gelen tüm kayıplar

source: Brique
tr: Tuğla

source: Qté
tr: miktar

source: Agence
tr: Ajans

source: Enregistré par
tr: tarafından kaydedildi

source: Action
tr: Seçenekler

source: Emise
tr: Veriliş

source: Les pertes de ressources
tr: Kaynak kayıpları

source: Productions & rangements
tr: Üretim ve depolama

source: Production du jour
tr: Günün üretimi

source: Toutes les productions non rangées
tr: Tüm sırasız üretimler

source: Status
tr: Durum

source: Date
tr: Tarih

source: Production non rangé
tr: düzensiz üretim

source: Production déjà rangé
tr: Üretim zaten ertelendi

source: Produite
tr: Üretilmiş

source: Rangées
tr: satırlar

source: Perte
tr: Kayıp

source: Faire le rangement
tr: toparla

source: Stock de briques
tr: Tuğla stoğu

source: Historiques du
tr: Tarihi

source: au
tr: ile

source: Stock de ressources
tr: Kaynak Stoku
