Repository: aristidemanyesse/bricx_ppython
Catalog: comptabilityApp/locale/*/LC_MESSAGES/django.po
Languages: tr

source: Erreur lors de l'opération', veuillez recommencer !
tr: İşlem sırasında hata, lütfen tekrar deneyin!

source: Le mot de passe est incorrect !
tr: Şifre yanlış!

source: Nouvelle sortie
tr: Yeni sürüm

source: Renseigner ces champs pour enregistrer les informations
tr: Bilgileri kaydetmek için bu alanları doldurun

source: Type d'opération
tr: İşlem türü

source: Montant de l'opération
tr: İşlem tutarı

source: Mode d'encaissement
tr: Koleksiyon modu

source: Plus de détails sur l'opération
tr: Operasyonla ilgili daha fazla ayrıntı

source: Structure d'encaissement
tr: Koleksiyon yapısı

source: N° numero dédié
tr: Adanmış numara

source: Ajouter une image du reçu
tr: Makbuz resmini ekleyin

source: Valider l'opération
tr: İşlemi doğrula

source: Nouvelle entrée
tr: Yeni giriş

source: Catégorie d'opération
tr: İşlem kategorisi

source: Transfert de fond
tr: Arka Plan Aktarımı

source: Du compte
tr: Hesap

source: Liste des versements en attentes
tr: Bekleyen ödemelerin listesi

source: Rechercher un versements
tr: Ödeme bul

source: Valider
tr: Doğrulamak

source: en attente
tr: Bekliyor

source: Du
tr: İtibaren

source: au
tr: ile

source: Entrées du jour
tr: Günün başlangıçları

source: En caisse actuellement
tr: Şimdi kasada

source: Dépenses du jour
tr: Günün harcamaları

source: Faire Nouvelle entrée
tr: Yeni Giriş Yap

source: Faire Nouvelle dépense
tr: Yeni Harcama Yap

source: Voir les versemments en attente
tr: Bekleyen taksitleri görüntüle

source: Transferts de caisse
tr: Nakit Transferleri

source: Chiffre d'affaire
tr: Devir

source: Résultat brut
tr: Brüt sonuç

source: Dette clientèle
tr: Müşteri borcu

source: Dette Fournisseur
tr: Tedarikçi borcu

source: Tableau des compte
tr: Hesap Tablosu

source: Entrée
tr: para çekme

source: Sortie
tr: harcandı

source: Résultats
tr: Sonuçlar

source: Report de la caisse
tr: Nakit Erteleme

source: Total des comptes au
tr: Hesapların toplamı
