Repository: aristidemanyesse/bricx_ppython
Catalog: clientApp/locale/*/LC_MESSAGES/django.po
Languages: tr

source: Dépôt sur acompte
tr: Hesapta para yatırma

source: a crédité son compte de
tr: hesabına kredi verdi

source: Remboursement du client
tr: Müşteri iadesi

source: Remboursement du client
tr: Müşteri iadesi

source: Le mot de passe est incorrect !
tr: Şifre yanlış!

source: Reglement de commande
tr: Sipariş Kuralları

source: Reglement de la commande N°
tr: N° siparişinin düzenlemeleri

source: Reglement de dette client
tr: Müşteri Borçlarının Kapatılması

source: Reglement de la dette de
tr: Borç Ödeme

source: Formulaire de la clientèle
tr: Müşteri Formu

source: Renseigner ces champs pour enregistrer les informations
tr: Bilgileri kaydetmek için bu alanları doldurun

source: Type de client
tr: Müşteri tipi

source: Nom complet de client
tr: Müşterinin tam adı

source: Contact
tr: İletişim

source: Situation géographique
tr: Coğrafi konum

source: Email
tr: E-posta

source: Acompte initial
tr: İlk depozito

source: Dette initiale
tr: Bu başlangıç

source: Seuil de crédit
tr: Kredi Eşiği

source: Annuler
tr: İptal etmek

source: Valider le formulaire
tr: Formu doğrula

source: Créditer mon compte
tr: Hesabıma kredi ver

source: Montant à créditer
tr: Alacaklandırılacak miktar

source: Mode de payement
tr: Ödeme şekli

source: Structure d'encaissement
tr: Koleksiyon yapısı

source: N° numero dédié
tr: Adanmış numara

source: Créditer le compte
tr: Kredi hesabı

source: Rembourser le client
tr: Müşteriye geri ödeme yapın

source: Montant pour le reglement
tr: Uzlaşma için miktar

source: Valider
tr: Doğrulamak

source: Les commandes en cours
tr: Siparişler devam ediyor

source: Transactions de caisse
tr: Nakit İşlemler

source: Nouvelle commande
tr: Yeni sipariş

source: Reference
tr: Referans

source: Livraison pour
tr: teslimat için

source: Reste
tr: Kalmak

source: Action
tr: Stoklamak

source: Commande
tr: Sipariş

source: en cours pour cette commande
tr: bu sipariş için devam ediyor

source: Options
tr: Seçenekler

source: Opération N°
tr: İşlem No.

source: Par
tr: İle

source: Bon de caisse
tr: Nakit kuponu

source: Acompte actuel du client
tr: Mevcut müşteri mevduatı

source: Créditer
tr: Kredi

source: Rembourser
tr: Tazminat için

source: Dette actuelle du client
tr: Müşterinin cari borcu

source: Régler toute la dette
tr: Bütün Borçları Kapatmak

source: Ajouter un client
tr: Bir müşteri ekle

source: Tous les clients
tr: Tüm müşteriler

source: Ajoutés cette semaine
tr: Bu hafta eklendi
